#DISNEY
  
text_ppdisney="""𝙋𝙋 𝘿𝙄𝙎𝙉𝙀𝙔 𝙉𝙊𝙉 𝘿𝙄𝙎𝙉𝙀𝙔

╭╼━━━━━━━━━━━━━━━━━╾╮
│ 📝LIST HARGA PP DISNEY 
┟╼━━━━━━━━━━━━━━━━━╾┤
┣ ᴅɪsɴᴇʏ ʀᴏʙᴏᴛ 🟡= Rp. 5.000 
┣ ᴅɪsɴᴇʏ ʀᴏʙᴏᴛ ʜᴅ 🟡= Rp. 10.000
┣ ᴅɪsɴᴇʏ ᴋᴀʀᴀᴋᴛᴇʀ 🟡= Rp. 10.000
┣ ᴅɪsɴᴇʏ ᴋᴀʀᴀᴋᴛᴇʀ ʜᴅ 🟡= Rp.20.000
┣ ᴅɪsɴᴇʏ ᴄᴏᴜᴘʟᴇ 🟡= Rp. 10.000
┣ ᴅɪsɴᴇʏ ᴄᴏᴜᴘʟᴇ ʜᴅ 🟡= Rp. 20.000
╰╼━━━━━━━━━━━━━━━━━╾╯
╭╼━━━━━━━━━━━━━━━━━╾╮
│📝LIST HARGA PP NON DISNEY
┟╼━━━━━━━━━━━━━━━━━╾┤
┣ ʀᴏʙᴏᴛ 🟡= Rp. 10.000
┣ ʀᴏʙᴏᴛ ʜᴅ 🟡= Rp. 15.000  
┣ ᴋᴀʀᴀᴋᴛᴇʀ  🟡= Rp. 15.000 
┣ ᴋᴀʀᴀᴋᴛᴇʀ ʜᴅ 🟡= Rp. 25.000   
┣ ᴄᴏᴜᴘʟᴇ 🟡= Rp. 15.000      
┣ ᴄᴏᴜᴘʟᴇ ʜᴅ 🟡= Rp. 25.000     
╰╼━━━━━━━━━━━━━━━━━╾╯

ᴄᴀᴛᴀᴛᴀɴ:
1.ʜᴀʀɢᴀ ᴅᴀɴ ʟɪꜱᴛ ʜᴀʀɢᴀ ꜱᴇʟᴀʟᴜ ʙᴇʀᴜʙᴀʜ ᴜʙᴀʜ ꜱᴇᴛɪᴀᴘ ʜᴀʀɪ
2.ꜱɪʟᴀʜᴋᴀɴ ᴍᴇɴɢᴀᴊᴜᴋᴀɴ ᴘᴇʀᴛᴀɴʏᴀᴀɴ ᴊɪᴋᴀ ᴀᴅᴀ ʏɢ ᴅɪᴛᴀɴʏᴀᴋᴀɴ
3.ᴊɪᴋᴀ ɪɴɢɪɴ ʙᴇʟɪ ᴋʟɪᴋ ᴘᴀʏᴍᴇɴᴛ ᴅɪʙᴀᴡᴀʜ ɪɴɪ.
"""
